Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/alta-2013-info-pressii.html.tmx
Source language: sme
Languages: sma

source: Áltá 2013: info pressii / Áltá 2013 / Riikkaidgaskasaš bargu / Sámediggi - Sametinget
sma: Alta 2013: bïevnesh preessese / Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget

source: Áltá 2013: info pressii
sma: Alta 2013: bïevnesh preessese

source: Njukčamánnu 2013 Buot journalisttat geat háliidit beassat riikkaidgaskasaš, ráhkkaneaddji álgoálbmotkonferánsii Finnmarkshallenis Álttás 2013:s, galget leat akkrediterejuvvon.
sma: Gaajhkh journalisth mah luhpiem sijhtieh dan gaskenasjovnaale, ryöjreden aalkoealmetjekonferansese FinnmarhkehaallesneAlta 2013 tjuerieh akkrediteringem utnedh.

source: Oassálastin lea nuvttá ja akkrediteren addojuvvon dađistaga nu guhká go mii nákcet, muhto dainna ráddjejumiin ahte eanemusat njealjis juohke medias ožžot akkrediterema.
sma: Namhtah meatan årrodh jïh akkrediteringe ikte-mearan vaadtasåvva dan gåhkese sijjie gååvnese, men ajve raajan njieljie tjirkijh fïerhtede medijumeste sijjiem åadtjoeh.

source: Preassalatnja Rahppojuvvo sierra preassalatnja mas leat árppohis fierpmádat, bargostašuvnnat ja njuolggosáddagat konferánsaguovddážis.
sma: Preessetjiehtjele Akte jïjtse preessetjiehtjele tseegkesåvva gusnie frijje nedtevierhkie, barkoestasjovnh jïh ryöktesth saadtegh konferansejarngeste.

source: Lea maid vejolaš geavahit várrejuvvon sajiid ieš konferánsalanjas.
sma: Luhpie aaj vadtasåvva mïerhkesjamme sijjide jïjtjehke konferansesavkesne.

source: Preassalatnja lea rabas sotnabeaivvi geassemánu 9. b. dii. 12.00 rájes ja dasto juohke beaivvi konferánssa áiggi gaskal 08.00 ja 07.00.
sma: Preessetjiehtjele gaahpode aejlegen, ruffien 9. b. ts.12.00 raejeste jïh dan mænngan fïerhten biejjien konferansesne 08.00-07.00.

source: Preassagulahallit Geahča geat dat leat preassagulahallin Sámedikkis ja máilmmiviidosaš koordinerenjoavkkus.
sma: Preessegovlehtallijh Vuartesjh læstoem gusnie Saemiedigkien jïh iktedimmiedåehkien preessegovlehtallijh.

source: Fálaldat neahtas Olles konferánsa streamejuvvo njuolgga neahtas, ja báddemat lágiduvvojit dađistaga.
sma: Faalenasse nedtesne Abpe konferanse streamine seedtesåvva nedtesne, bæjjese vaaltasåvva jïh iktemearan olke bïejesåvva.

source: Dokumeanttat, resolušuvnnat ja eará čálalaš ávdnasat ráhkaduvvojit dađistaga ja lágiduvvojit nehttii.
sma: Tjaatsegh, resolusjovnh jïh jeatjah tjaalaldahkh mah konferansesne dorjesuvvieh nedtesne bïejesuvvieh guktie aelhkie sjædta dejtie gaavnedh.

source: Veahkki Sámedikki gulahallanossodat lea olámuttus miehtá konferánssa ja sáhttá veahkehit preassalahtuid.
sma: Viehkiehtæjjah jïh viehkie Saemiedigkien kommunikasjovnegoevtese lea stïeresne abpe konferansesne goh viehkie preessen lïhtsegidie.

source: Neahtta ja sosiála mediat
sma: Nedte jïh sosijaale meedijah

source: Facebook: World Conferanse on Indigenous Peoples 2014 Twitter: @wcip2014 Sámediggi: www.sametinget.no/Alta2013 Hashtags Twitteris: #wcip2014 og #alta2013
sma: Facebook: World Conferanse on Indigenous Peoples 2014 Twitter: @wcip2014 Saemiedigkie: www.sametinget.no/Alta2013 Hashtags Twitter ’ isnie: #wcip2014 og #alta2013

source: Áltá 2013 lágiduvvo Finnmarkshallenis Álttás.
sma: Alta 2013 öörnesåvva Finnmarhkehaallesne Altesne.

source: Eanet dieđuid hálla birra ja daid fasilitehtaid birra mat doppe leat, addá beaivválaš jođiheaddji Tommy Hæggernæs, tel. +47 908 77 868 dahje Sámedikki gulahallandirektevra Jan Roger Østby, tel. + 47 481 44 696.
sma: +47 908 77 868 jallh Saemiedigkien kommunikasjovnedirektöörine Jan Roger Østby, tell.
